<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <h4>Mammona</h4>
    
    <p>
        Арамейское слово, вошло в европейские языки через греческий и латынь. 
        Предполагают, что слово родственно арамейскому «ма'амон» (ценность, взятая в залог) или образовано от арамейского же корня «амн» («доверять», «поверять»). 
        Возможно является заимствованием из ханаанского языка, где исходно обозначало продукты питания и их запасы.
    </p>    

</div>
